accountsservice
acpi
acpid
alacritty
alsa-firmware
alsa-utils
anbox-git
android-tools
android-udev
anki
apparmor
arandr
aspell-en
auto-cpufreq-git
autoconf
automake
avahi
awesome-git
b43-fwcutter
bash-completion
bauh
binutils
bison
blueman
bspwm
btrfs-progs
bzip2
cantarell-fonts
catfish
clang
cli-visualizer-git
cordless-git
coreutils
cpupower
crda
cronie
cryptsetup
dbus-x11
device-mapper
dhclient
dhcpcd
diffutils
discord
dmenu
dmidecode
dmraid
dnsmasq
dosfstools
dunst
e2fsprogs
ecryptfs-utils
efibootmgr
emacs
engrampa
exfat-utils
exo
f2fs-tools
fakeroot
fd
feh
ffmpeg
ffmpegthumbnailer
figma-linux
file
filesystem
findutils
firefox
flameshot-git
flatpak
flex
freetype2
fzf
galculator-gtk2
garcon
gawk
gcc
gcc-libs
gcolor2
geckodriver
gettext
git
glibc
gnome-icon-theme
gnome-keyring
gnome-themes-extra
gnuplot
google-chrome
googler-git
gparted
graphviz
grep
grub
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtkhash-thunar
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
haveged
htop
i3-gaps
i3lock
i3status
inetutils
inkscape
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
isync
jdk8-openjdk
jfsutils
jre8-openjdk
jre8-openjdk-headless
kernel-alive
kitty
less
lib32-flex
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgsf
libopenraw
libreoffice-still
libtool
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-webkit2-greeter
linux-firmware
linux54
logrotate
lsb-release
lvm2
m4
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-xfce-settings
matcha-gtk-theme
mdadm
memtest86+
menulibre
mesa-demos
mesa-vdpau
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mpc
mpd
mpv
mtpfs
mugshot
musixmatch-bin
ncmpcpp
ncspot-git
neofetch
neovim
net-tools-debian-ifconfig
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nitrogen
notmuch
noto-fonts
noto-fonts-cjk
npm
nss-mdns
ntfs-3g
ntp
numlockx
obs-studio
openresolv
openssh
orage
os-prober
p7zip
pacman
pamac-gtk
pamac-snap-plugin
pandoc
pastel
patch
patchutils
pavucontrol
pciutils
perl
perl-file-mimeinfo
pfetch-git
picom
pkgconf
playerctl
polybar
poppler-data
poppler-glib
powerline
powerline-fonts-git
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
pulseeffects
pydflatex
python-pywal
qbittorrent
qutebrowser
r
ranger
redshift
reiserfsprogs
rsnapshot
rsync
rust-analyzer
s-nail
samba
scrcpy
screenfetch
sed
shadow
snapd
snapd-glib
spectre-meltdown-checker
spicetify-cli
spicetify-themes-git
spotify
spotify-tui
spotifyd-full
steam-manjaro
subversion
sudo
sysfsutils
systemd-fsck-silent
systemd-sysvcompat
tar
terminus-font
texinfo
texlive-latexextra
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
timeshift
tlp
tree
ttf-bitstream-vera
ttf-droid
ttf-google-fonts-git
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-windows
tty-clock
tuir
tumbler
udiskie
udisks2
unace
unrar
usb_modeswitch
usbutils
util-linux
vi
virtualbox
vlc
vulkan-intel
vulkan-radeon
w3m
wallpapers-2018
wallpapers-juhraya
wget
which
wingpanel-indicator-power
wkhtmltopdf
wpa_supplicant
xbindkeys_config-gtk2
xcompmgr
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-su
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xiccd
xorg-server
xorg-twm
xorg-xbacklight
xorg-xinit
xorg-xkill
xsel
yaft
yay
youtube-dl
ytop
zathura
zathura-pdf-mupdf
zensu
zoom
zsh
